workspace/cases/synthetic_N5_step/slice0004/system/fvSolution
FoamFile { format ascii; class dictionary; object fvSolution; }
PIMPLE { nCorrectors 2; }
